import styles from "./page.module.css";

export default function Home() {
  return (
    <div className={styles.page}>
      <main className={styles.main}>
        <h1>تجربة الخطوط</h1>
        <h2>تجربة الخطوط</h2>
        <p>
          باريس- ضمن فعاليات واجتماعات المنتدى الاقتصادي العالمي الذي
          تستضيفه مدينة دافوس بسويسرا، صرح الأمين العام للأمم المتحدة أنطونيو
          غوتيريش بأن "علامة الاستفهام الحقيقية تكمن في سوريا"، في إشارة منه إلى
          السؤال الذي تطرحه الدول الغربية بشأن المستقبل الديمقراطي بعد سقوط نظام
          بشار الأسد. وبعد تعليق غوتيريش بساعات قليلة، حاول وزير الخارجية في
          حكومة تصريف الأعمال السورية أسعد حسن الشيباني تقديم بعض الإجابات في
          حديث جمعه مع رئيس الوزراء البريطاني الأسبق توني بلير، الأربعاء، مشددا
          على ضرورة رفع العقوبات الاقتصادية عن دمشق باعتباره "مفتاح الاستقرار"
          في بلاده التي مزقتها الحرب لعدة سنوات.
        </p>
      </main>
    </div>
  );
}
